[
    {
        "_source": {
            "item_idx": 4561,
            "subject": "토토로와 그녀의 청담동 나들이",
            "contents": "청담安 이라고 들어보셨나요 ?이미 많이 알려진 강남의 명소로 개그맨(?) 윤정수씨가 공동 사장이라는군요.압구정安이 젊은 친구들에게 어울리는 장소라면 청담安은 3~40대를 주 타겟으로 하는 분위기라네요. 어제 그곳에 다녀왔습니다. 제가 믿고 의지하는 그녀와 말입니다.청담사거리에서 갤러리아 백화점 방면으로 가다가 첫번째 골목에서 오른쪽으로 꺾으면 빨간 색의 安 이라는 간판이 보여요.그 간판을 따라 돌아가면 이런 곳에 다다르게 됩니다. 3~40대를 끌어들일만한 격조 높은 분위기 인가요 ?  너~얼따란 홀 안에 늘어선 테이블이 줄잡아 4~50 여개는 될 듯합니다.동남아스런, 이국적인 분위기 입니다.헌데 3~40대를 사로잡으려면 분위기만 갖군 안되지요.음식 맛 !!우린 이걸 좀 따지잖아요..안주가 아주  맛 있는 집 입니다 ^^제가 먹어 본 것들 다 맛있었습니다. 그 중에서도 젤루 맛난 것은 돼지고기 숯불구이 입니다.이와 딸기소주의 궁합이 그런대로 괜찮습니다.근데 이 딸기소주, 맛있다고 꼴깍꼴깍 마시다보면 본론으로 들어가기 전에 배만 불러 버립니다.딸기 간 것에 소주는 아주 눈꼽만큼만 넣었는가 무늬만 딸기소주이고 실상은 딸기쥬스 랍니다.맛배기로 한 병만 드시고 그 담부턴 평소 종목으로 주력하셔요 ^^ 느긋한 식사와 반주 후에 安을 나와서는, 갤러리아 명품관까지 쉬엄쉬엄  걸어갔습니다.명품관 앞에서 길을 건너 한국주단 골목으로 들어갔지요. 예전에 있던 한국주단이 지금은 COACH 매장으로 바뀌었지만..., 전 아직도 그냥 이렇게 부릅니다.제 또래의 분들은 아마도 다 이렇게 부르고 있을겁니다.어른들이 아직도 인사동 조계사 언저리를  ' 화신앞' 이라고 부르시는 것 처럼요. 안나비니를 지나 오른편 언덕길을 내려오면 정면으로 로데오거리 간판이 보입니다.부른 배도 잠재울 겸 구경도 할겸... 계속해서 걸었습니다.걷다보니 우리가 로데오거리 보행자의 평균연령 높이기에 엄청 기여하고 있단 걸 깨달았습니다.그러거나 말거나^^  젊은 언니 오빠들 구경하며, 가게 구경하며 두리번 두리번 ~예전에 남편 처음 만났을 때 제 친구들이 몰려나와 바가지 옴팡 씌웠던 가게 따윈 흔적도 없이 사라졌더라구요... 그때가 언제라구 그걸 들먹이는지.., 원참 ^^;; 그렇게 발길 닿는대로 걷다고 들어간 곳은 사주&타로 입니다.저 거기서 사주 점 봤습니다. 올해는 아주 많은 스트레스를 받는데 내년부터 2015년 까지 승승장구 대박이랍니다.이말 저말 다른 말들도 몇가지 들었는데 그냥 이 말만 기억하기로 했습니다.원래 점은 그러라구 보는 거잖아요.. 그렇게 걷다보니 파리크라상 골목을 통해 다시 큰길로 나오게 되었습니다.혹시..., 이 골목 입구에 있던 금성스테이크라는 부대고기 집을 기억하는 분이 있는지 모르겠습니다.아마 이것도 없어졌을 겁니다.금성스테이크라니...부대고기집 치고는 참으로 우스꽝스런 이름 아닌가요..? 다시 큰 길로 나오니 눈 앞에 갤러리아가 보이네요.갤러리아 건너편으로는 유니끌로 매장이 있습니다.예전에는 맥도널드가 있던 자리이지요.학교 때는 압구정동 약속은 맥도널드 앞에서 강남역 약속은 뉴욕제과 앞에서 잡곤했었어요.근데 작년 봄 쯤 이 맥도널드가 없어졌답니다. 대신 들어온 것이 대형 유니끌로 매장이에요.전요.., 맥도널드가 헐리고 유니끌로가 들어서는 것을 보고 조금 서글펐습니다.아, 물론 맥도널드 햄버거보다 1만원 짜리 유니끌로 티셔츠를 훨씬 좋아하지요.근데도 서글펐던 이유는요,압구정동 맥도널드가 갖는 일종의 상징성 때문이랍니다.대학로도 아니고, 신촌도 아닌 곳에서 시대의 상징성 같은 것을 운운한다는 것이 좀 우스운가요 ?그렇담 그냥 젊은 시절의 추억이 많이 있는 장소라고 해둬야겠네요.. ^^ 그렇게 계속 걸어서 도착한 곳은 이 곳 입니다.Once in a BLUE MOONLive Jazz 카페에요.가문의 영광에서 김정은이 피아노 치면서 ' 나 항상 그대를 ~♪' 하고 노래하던 장소 이기도 하지요.자리를 잡고 앉으니 마침 공연을 시작하네요.열심히 걸은 덕분으로 배도 꺼지고 땀도  알맞게 나고한마디로  맥주 마시기에는 최상의 컨디션이 되었습니다.공연 모습인데 bluemoon 홈피에서 가져온 것입니다.공연 도중에 차마 디카를 들이댈 순 없더라구요..^^자유롭고 세련된 JAZZ 선률에 흠뻑 취했습니다.콘트라베이스와 피아노의 조화는 제 글로는 표현되지 못할 경지입니다 흐믈흐믈흐믈... 그냥 그렇게 녹아들었습니다 ^^한시간 정도 공연을 즐기고 나오니 11시가 조금 넘었더군요. bluemoon 이 청담동 나들이의 마지막 코스가 될 것으로 생각했는데...,뜻하지 않은 곳이 우리의 마지막 발길을 사로잡았습니다.학동사거리에 자리 잡은 JUJU입니다.낮에 주차장으로 쓰이던 공간을 밤에만 포장마차로 운영하는 곳인데...,역시 강남의 명소가 되면서 낮 시간대의 주차장 기능은 없어지고 지금은 그냥 대형 포장마차 입니다.일본에서 놀러온 친구가 가져온 한국 여행 가이드북에도 소개된 곳이지요.우리의 청담동 나들이는 이곳에서 마무리 되었습니다.JUJU에서 먹은 늦은 밤의 라면 맛은  &#52573;오 !! 였습니다. 토토로의 글 ",
            "author_nick": "백지수",
            "created_at": "2009-08-08 18:44:45",
            "replies": [
                "1. 저 데이트에 끼고 싶습니다.2. 혹시 설마 오렌지족이셨습니까?3. 믿고 의지하는 그녀 궁금합니다.",
                "늘상 학원리뷰나 공부방법에 토토로님의 글에 감탄하고 부러워만하던 저였는데....오늘 글에서는 공감도가 대치공감을 훌쩍 뛰어넘네요......전 청담공감으로 가야할듯. 전 요즘은 프리마호텔 뒷편의 하시(젓가락의 일어, 지점이 몇군데 있습니다)  라는 곳.맛있습니다. 학원선전아니니까 괜찮은거지요?",
                "제가 디카로 찍어온 사진들이 알 수 없는 이유로 올라가질 않아요. 하는 수 없이 인터넷 상의 여기저기에서 구한 사진들로 빈 자리를 매우기는 했는데..., 사실 이러면 안되는 거라자나요.. 혹시 이 사진들에 대한 저작권 땜시 무슨 일 생기면..., 글 작성자 토토로가 책임 질테니.., 일단은 그냥들 즐기고 계셔주세요..^^",
                "두루님~ 1번 확실하게 접수했습니다!! 차마 오렌지족이지는 못했구요.., 그녀는 조만간 강림하실 겁니다 ^^저 사실은...., 노는 것 무쟈게 좋아하는 사람이랍니다, neoelite님^^ 에구..., 사실 우리가 초기에는 추천하고 싶은 학원이름 같은 것도 막 얘기하고 그랬었는데..,이래저래 한마디 한마디가 조심스럽네요..^^",
                "다음주 주중 한날 잡아서 친구랑 가봐야겠네요...저도 간만에 격 좀 올리겠네요..",
                "와... 대단하시네요.. 역시나 외모에서 &#54553;겨지시던 분위기가 .. 전 저동네 한 번 아르바이트 하러 갓다가 엄청시리 헤매고.. 여름에. 뭐라더라.. 압구정동이라기에 전 압구정 현대만 생각하고 지하철 내렷다가ㅡ 그어머님께서 갤러리라라는델 얘기 하셔서 그런데가 어딘가.,. 하고 압구정역부터 걸어서 걸어서 .. 그 한국주단 끼고 안으로 쑥 들어갔더만 별세계의 빌라가 있던 기억만 납니다. 그집 딸래미에게 구박 많이 받으며 알바한 기억이 새롭네요,.~~",
                "하두 가본지가 오랜지라 맥도날드가 없어진 것도 한국주단이 사라진것도 이제야 알고서는 백배공감입니다. 그 `상징성`이란 것이 하나의 추억이 돼버렸네요.",
                "잠시 과거의 추억속에 잠겨봅니다.......발랄하고 뭐든 할수있었던 나의20대 ........하나하나 늘어나는 주름들은 연륜이란 이름으로 자리한다 쩝!",
                "앗.. 블루문 저도 가끔 찾던 곳인데- 사진을 보니 오랜만에 방문하고 싶은 마음이 불끈! ",
                "에구~ 그 골목의 '뱃고동' 오불이랑 오징어 튀김도 먹고 싶네요... 오불에 션~한 맥주 한병 때려주고 아이스크림으로 입가심 해줌 콧노래가 절로 나오는데 말이죠...",
                "금성 스테이크.......아직도 있을걸요? 아마? 1년 전에는 있었어요. 저희가 자주 갔던 부대찌게 집이죠...^^(앗 이름이 이게 아니었나? 갑자기 자신이...ㅡ,.ㅡ) 그 동네 살다가 대치동으로 이사와서...그립네요. 남녀노소를 불문하고 분위기 즐기며 놀고 먹기엔 &#52573;오인 동네죠. 애들 재워놓고 남편과 로데오거리 헤매며 야참 먹으러다니곤 했던 기억이 나요.",
                "그러다가 대치동으로 이사온 날...늦은 이사가 끝나고 온 가족이 뭘 먹으러 나섰는데...아파트 단지의 상가와 주변이 저녁 9시면 모두 문을 닫고 캄캄해서 충격을 받았더랬지요. 대치동 중에서도 좀 오래된 아파트인 저희동네가 유독 그런지 모르지만요..../압구정동이 '사먹기' 좋은 동네였다면 지금 이곳 대치동은 '해먹기' 좋은 동네인거 같아요. 상가의 수퍼도 너무 잘되어있는데 그에 더하여 재래시장 삘의 야채가게, 과일가게...거기에 환상적인 반찬가게들...그뿐인가요. 상가 문닫는 일요일엔 아파트 안에 과일, 야채파는 장도 서지요...매일 저녁마다 두부니 채소 파는 트럭도 다니지요...밥해먹기에 너무 편하고 좋아서 외식이 줄게 되네요. 여러모로 참 건전한 동네인듯 해요.",
                "맥도날드 1호점...ㅠ,ㅠ고딩때 중간고사 기말고사 끝나면 항상 사먹던 핫초콜릿...막 추억에 잠기게 해주심...",
                "캡틴네모님과 같은처지인사람입니다 모임이있어 한달에 서너번 가는데 웬지 서먹서먹합니다토토로님 일주하신곳 예전에 자주 다니던코스들이라 감회가 ...갤러리아 건너편 영양센타지하에 예전에 샤브집-일식집-요즘 한식부페와 한정식하는데 낮에 부페먹을만 합니다(보리밥과 나물등 디저트까지 가격은8000원 상호는 ??? 입구가 갤러리아 건너편과 영양센타쪽 두군데입니다 나물이 드시고싶으실때 고기 피하시고픈분들 추천이요)지금은 상호가 바뀐 캘리포니아 휘트니스 건너편 'TAKE URBAN'이라는커피 전문점도 좋아요 커피야 대치동에도 많지마 여긴 오전8:30전에 가심 800원추가로 맛있는 빵을 맘껏?드실수 있어요커피랑 다유기농이고 주말엔 브런치도하고... 다만 무료주차가 한시간만되니 갤러리아나 아파트쪽에주차 하세요 '뱃고동' 오불은 압구정갔다 밥하기 뭐할때 포장하면 한끼식사 간단히 해결되고요 카레집 '델리'에서 돈까스카레도 급할땐 굿입니다(밥에 피클까지 포장해주심) 개인적으로 예전 장소랑 가격이 더맘에 듭니다 참 디저트로 빙수가 있는데 저의집에서 다좋아 합니다남편이 온다고 전화왔네요  아~~~옛날이여~~`입니다",
                "정감나는 글... 프리랜서 기자하셔도 될 듯 하네요. 30을 지나 40을 바라보는 자들만이 더 실감나는 필체 너무 재미있게 읽었어요. 그 코스따라 가보고도 싶네요. 근데 너무 배부를 것 같아요. ^^",
                "토토로님 저는 그냥 이웃집 동생이랑 개울가 걷는게 요즘 외출의 전부입니다.이번달에 동생이랑 애들하고 서울나들이 한다고 계획했는데 이놈에 비가 협조를 거부합니다.다음에 혹시 저혼자 살짝 외출을 시도 하면 함께 길동무해주시나요?",
                "너무 재밋게 읽었어요~아...언급해주신 곳은 거의 가봤는데, 전 주주가 젤 땡기네요;;;;(프린트 만들다 야밤에 헛생각이...)",
                "jkmee님 뱃고동도 정말 오랜만에 듣는 낯익은 이름이네요.여기도 한동안 많이 다녔었지요^^ 맥도널드 1호점을 기억하시는 DD맘님.마자요.거기가 그런 곳이지요..^^음... 금성스테이크가 아직 살아있었군요,캡틴네모님.jp4446님 take urban는 아직 제가 가보지 못한 미개척지입니다. 먼발치서 간판만 물끄러미 ~빈혜맘님. 그날 정말로 그날은 배가 터지는줄 알았습니다 ^^ 사실은 주주를 나와서 또 다시 30분정도를 걸었었답니다..ㅋ팬더왕자맘님, 저도 어쩌다가 한번씩 가는 것일 뿐 이랍니다. 저런 럭셔리 코스로만 돌다간 집안 거덜납니다^^일프로샘님. 근데 주주 안주가 은근히 비싸답니다 하하^^",
                "금성스테이크라는 부대고기 여전히 골목에 자리잡고 있던거 같아요...혹 이름만 똑같은 집아니겠지요?노란 간판..."
            ]
        }
    },
    {
        "_source": {
            "item_idx": 5684,
            "subject": "ILE와 PEAI 입학시험 체험기...",
            "contents": "제가 대치동에 오기 전에는 들어가기 힘든 순서가 렉스킴&gt;피아이&gt;아이엘이로 들었는데요...4학년 2학년 두 아이 시험본 결과로 그렇지 않은거 같더라구요.렉스킴은 아직 시험 안봐서 모르겠구요...큰 애 경우는 ILE 제일 먼저 봐서 간신히 커트라인 넘겨 3반 되었는데 그 후로 피아이 지필고사는 훨씬 높은 점수 나왔어요. (이번에 동생 인터뷰하면서 물어본 바로 1반 들어갈 수 있는 점수...) 하지만 이미 아이엘이 등록한 터라 피아이 인터뷰 안봤구요...이번에 둘째가 내년 예비초3 뽑아서...(사실 큰 애는 영어는 그저 그렇고 수학을 잘하는 편이었고 둘째는 영어유치원 다닐때부터 영어를 너무 잘한다는 소리를 듣던 아이인데...지금 다니는 학원도 입학시험을 너무 잘봤다고 한 학년 올려서 그 학년 제일 높은반에서 수업들었고 수업 중 성적도 지난 분기는 top이었고...잘 해왔는데...)ILE, Peai 응시했는데...ILE는 Pre-course가 나왔고 Peai는 3반 돠었습니다. 좀 충격이었어요. 저희는 외국도 1년 다녀왔고...말씀드렸듯 둘째는 워낙 영어를 잘한다고 생각해서 사실 마음을 놓고 있었는데...아이의 객관적인 실력을 다시 보게 된 계기기도 했지만...한편으로 어린 아이들에게 요구하는 기준이 너무나 높고도 가혹하구나...싶더라구요.아이가 두 곳 다 writing에서 점수를 많이 까먹었는데...ILE는 점수를 너무나 박하게 주었길래 제가 전화까지 해서 물어봤는데....아이가 글을 서론본론결론 구성할 줄 모르고 대답을 no라고 해놓고 장점을 부각하는 등 횡설수설 했다고 하네요....(저희 둘째가 워낙 횡설수설...욧점없이 지리멸렬하게 말을 하는 면이 있는데 저는 그것도 다 아기같아서 귀엽고 이뻤는데...ㅠ.ㅠ)  Peai에서도 역시 인터뷰를 할 때 딱딱 욧점을 깊이 파고들지 못한다고...지필로는 2반 갈 수 있는 점수인데 3반 배정했다고 하네요..저희 아이가 reading comprehension이 영 안되는건 아닌듯 한데....그러니까 똑 부러지게 명확하고 예리하게 '표현'까지 할 줄 알아야 영어 잘하고 사고력 있는 아이로 보는가봐요..........저는 그냥...그런 능력은 몇년 더 나이를 먹어서 나타나도 좋지 않을까...생각했는데....제가 안일한 것인지...지금 다니는 학원의 원장님은...아이가 너무 똑똑하다고 마구 칭찬해주시면서...인터뷰할 때 아이가 말을 'wandering(횡설수설..확산적 사고...)'하는 경향이 있지만 그건 어려서 그런거고...' 뭐 그렇게 봐주셨는데....맘 같아서는 지금 그 학원을 그냥 계속 보내고 싶기도 하지만........그래도 아마 이 Big3라는 곳의 도도한 유혹을 뿌리치진 못하겠지요............그나저나...ILE가 이렇게 들어가기 힘든 학원인가요? 예전에 듣기로는 피아이가 더 문턱이 높고 아이엘이는 어느 정도 많이 뽑는다고 들은거 같은데...........요즘 추세가 바뀐건가요?? 다른 분들은 어떤지 궁금해요...",
            "author_nick": "박혀하",
            "created_at": "2009-11-13 06:54:20",
            "replies": [
                "글쎄...저도 ILE가봤는데 저희아이는 5학년이라 그런지 모르겠지만 모든 게 다 준비된 아이들만 받아 이끌어주는 형식인것 같아요. 학원숙제를 통해 아이혼자 공부하는 부분이 많구요. 그래서 저희는 그냥 정상어학원에 다니기로 했답니다. 그만큼 실력을 올려준것도 정상어학원이거든요. 조금 늦게가도 아이가 재미있게 영어를 신나게 공부할 수 있는 곳으로 보내기로 했죠. 정상어학원 간담회에서 조금 아쉬운 부분을 이야기하니 좋은 아이디어라고 곧 예비초6프로그램을 만든다고해서 그냥 믿고 보내기로 했습니다. 1년 정도 아이가 공부하여 실력이 올라가면 더 잘하는 곳으로 옮겨주는 것도 좋은데 너무 벅차하는 것 같아요. 어학도 즐겁게할때 실력이 빨리 향상되는 것 같아요. 아이마다 다르겠지만 많은 숙제에 영어에 질려하지 않았으면 해요. *^^*",
                "일반적으로 ILE가 좀 더 센거 맞구요... 시험도 경험인지라 두 번째 보는 학원 시험을 더 잘 볼 수도 있구요... 그리두 큰 애와 작은 애가 2년 터울 이신데, 그 2년 사이에 애들이 '진화'했다고 하더군요. 둘째 같은 스타일 중 강한 우뇌형 들도 있는 것 같아요. 어릴 때 팔방미인이어서 부모 안심시켜 놓구 학년 올라갈수록 힘들어 지는 스타일 있잖아요.",
                "jhk2103님, 유레카언니님, 답변 감사합니다. jhk2103님, 저희 큰아이도 ILE 처음 다닐때 숙제로 너무 스트레스받고 저와 만날 싸워서...계속 그러면 관둬야지 했는데 석달째 접어들면서 지가 숙제와 시험준비 알아서 하더라구요. 좀 편안해지니 ILE가 좋은 학원같은데...둘째를 톡 떨어뜨려서...미워요ㅠ.ㅠ /유레카언니님, 정확한 진단이신듯 해요. 저희 아이들 MSC 평가 받아봤는데...큰애는 좌우뇌 고루 발달한 형, 작은 애는 우뇌가 강한형으로 나오더라구요. 정말이지 어릴때 팔방미인에 천재난줄 알았는데...딱 수학 시켜보니까 수학머리가 오빠만 못하더니...영어마저도 흔들리네요...ㅠ.ㅠ 그래도 배려심 많고 마음 착한 둘째 너무 이뻐요...엉뚱한 아기같은 말 하는 것도 아직 소중하고....",
                "jhk2103님 저랑 생각이 같으시군요^^  저희는 큰애를 ile에서 정상으로 옮길예정입니다(본인이 원해서..)  작은애는 현재 5학년이고 정상다니고 있어요~  혹 같은반??^^",
                "호호맘님 둘째랑 같은 반일수도 있겠네요. 정상어학원 간담회때 뵈었을 수도 있겠어요.*^^*",
                "bookworm님댁 둘째는 그래도  pre반이라도 합격했네요. 저희 둘째는 예비초3 시험에서 똑 떨어졌어요 ㅠㅠ... 울둘째가 영어라면 한가락하는 줄 알고살다가 충격(?)이 큽니다. writing점수가 한자리숫자 후반만 되었어도 꼴찌로라도 붙었을 텐데 한자리수 전반쪽이어요... 어린나이에 너무 주제파악을 일찌기 할까봐 합격불합격 얘기는 안했어요. 그냥 잘했다더라 얘기해주고 웃고 넘길라고하다가... 스멀스멀 열이 받는것이... 결국 수학 문제 풀리면서 구박 엄청했네요.",
                "알사탕님...저와 비슷한 심경을 겪으셨나봐요...ㅠ.ㅠ 어린아이에게 요구하는 writing 수준이 너무 높죠? 사실 문장만 제대로 만들어도 잘했다~ 해줘야될 나이인데...웬 서론본론결론에 일관적인 논지...그런걸 요구하는지...ㅠ.ㅠ 그런데도 그런 시험을 통과하는 아이들이 있는걸 보면....정말 요즘 어린 아이들...단순한 영어실력이 아니라 지적 수준, 성숙도가 장난 아닌가봐요...암튼 알사탕님, 힘 내시구요. ILE 사실...저학년이 다니기엔 쫌 거슥하다는 생각도 듭니다.(여우와 신포도? ㅎㅎ) 좀 더 편안하고 즐거운 분위기로 공부할 수 있는 학원에서 실력 기르죠~",
                "ILE학원 예전보다 문턱이 조금 높아진것은 사실이죠..^^",
                "언급된 그 학원들...마치 미국에 온 느낌이 확 들더라구요 애들도 샘들도 영어로 아주 자연스럽게 얘기하고 울 애들처럼 외국은 여행만 다녀온 비유학파는 슬금 화가 나더라구요 뭐 제 경우이긴 해도 그런 학원아니여도 영어나름 열공하고 있습니다. 웬지 그런 학원은 꺼리게 됩니다",
                "ㅎㅎ 무섭네요...",
                "입학시험 보기도 너무 까다로워요 흐흑",
                "무서워요... 책만 읽어도 잘 했다 칭찬에 궁디팡팡 때려줬는데.....ㅜㅜ",
                "너무 빡세면  애가 힘들죠,,,",
                "bookworm님 축하드려요~ 올해 합격한 예비초3 소식을 듣기가 힘들더라고요..",
                "저도 요즘 ILE/Peai쪽에 관심있어서 알아보는 중이거든요.저도 ILE가 좀 더 높다는 얘긴 들었는데 갑자기 심란해지네요.......",
                "둘다 입학셤 봤는데  피아이가 훨씬 높게 나왔어요 라이팅은 아이엘이 점수가 더 좋구요..아이엘이가 들어가기 더 어려운건 맞는 것 같아요.",
                "여러님들의 글을 읽으니 다들 비슷한 심정이셨군요. 저희3학년 아이도 이번에 ile입학시험 치뤘는데요. writing점수 진짜 예술이었습니다. 왜이리 짜나 했더니 서론본론 결론으로 일관적인 논지로...  허걱 그러니 당연 점수가 그렇게..  인터뷰는 또 왜이리 자세히 오래 물어보는지 또 엄마는 왜 옆에 앉아 있으란 건지. 겨우 3반은 합격했으나 힘든 고난의 길이 보입니다. 흐흑",
                "저의 큰 아이 경우 2년 ile 다니다 영어에 완전 질렸죠....",
                "합격조건이 넘 부답스럽네요..ㅠㅠ",
                "둘째아이가 초3부터 현재 초6인데 다니고 있어요. 너무 오래다닌것같긴 하네요^^;2반,1반 오락가락하지만 그래도 꾸준히 다니니 영어로는 인증이든, 영어대회든 어디 가도 빠지지 않게되더라구요.아이의 성향이 맞다면 꾸준히 보낼만한 곳이고, 그만큼 영어는 확실히 늘더군요.반면 큰아이는 작은아이와 같이 시작해서 6개월도 견디지 못했지요. 큰아이에겐 숙제가 넘 과했던게지요. 지금 고1이 되었지만 내신이나 모의고사는 걱정하지 않을정도이니, ILE 힘들다고 좌절하지 마세요!! 아이에게 맞는 공부방법을 찾는것이 쉽지만은 않지만 부모된 죄이니 함께 고민해야지요~~",
                "이런 학원들은 주로 초등들이 다니나요? 중등은 아닌가요?",
                "사람마다 조금 다른가 보죠.peai가 높다는 사람도 있고, iLE가 더 어렵다는 사람도 있고. . .",
                "엊그제 예비초4 ile 시험 봤는데 점수 가관이더라구요. 턱걸이로 인터뷰 받긴 했는데 점수보고 마음 심난했습니다.",
                "ile 완전 스트레스",
                "아이의 성향문제지만 질릴까봐 겁나는 학원일수도 있어요",
                "헉 제가 먼저 겁이나네요 울 아이는 아직 한글로도 서론본론결론 이렇게 술술 써내려가지 않고 횡설수설하던데 ㅠ.ㅠ",
                "꼭 big 3만을 고집할 필요는 없다고 생각합니다. 우리 큰애 ile 다니면서 숙제 스트레스 때문에 즐겁게 다니질 못했고요, 너무 많은 걸 다루다 보니 제대로 깊이 잇게 하고 넘어가는 것 없다고 우리아이 투덜 거리곤 했네요. 아이가 너무너무 성실해서 숙제를 요구 이상으로 깊이 있게 많은 시간 투자하면서 해가면 좋은 학원이고요, 그렇지 못하면 아이를 지치게 하는 것 같네요. 예를 들면 라이팅을 들면 라이팅은 어떻게 하는 것인지 방법부터 차근차근 배우는 것이 필요한 아이라면 ile 하고는 안 맞는 거죠. 일레는 그냥 숙제로 써와야 하고 그 결과물에 대한 첨삭 확인이 되는 것이기 때문에  일레는 학년을 초월해서 이미 어느정도 선에서 완성된 아이들을 대상으로 하는 학원입니다.  저학년에게 서론본론결론을 요구하는 것은 무리라고 생각되며 그것을 가르치며 점차 제대로 된 구성의 글을 완성해 가도록 하는 것이 학원에서 해야 할 일인 것 같아요. 큰애는 5학년부터 다녔었기 때문에 방법론적인 것은 이미 알고 있었지만 작은애는 사실 엄두가 나지 않아 못 보내고 있습니다.  한국와서 너무 어린아이들에게 높은 수준의 자격을 요구하는 것 같아 놀랬고",
                "또 그 자격을 뛰어넘는 수준의 아이들을 보고 더 놀랬네요. 지인인 캐나다 선생님께서 어떻게 캐나다에서 나고 자란 애들보다 어느 부분에서는 더 잘하는 것에 놀랐다고 하시면서 좋은 건지는 잘 모르겠다고 하시더군요. 엄마 욕심에 빅 3 라는 유혹에 아이의 상태와 성격들을 고려해보지 않고 무주건 보내놓고 보자 하는 것은 다시 한번 생각해 봐야 할 것 같아요. 큰 애가 일레를 다녔었기 때문에 많은 아시는 분이 물어보곤 하시고 또 왜 작은애는 영어를 잘하는데 일레를 안 보내냐고 의아해 하시기도 하시고 아무튼 저는 별 생각없이 보냈던 학원인데 관심이 폭발적이더라고요.  위분 둘째와 우리 둘째랑 성향이 비슷한것 같네요. 아이가 자신감을 자지고 가는 것이 더 중요하기 때문에 일레라는 학원이 최종목표가 되어서는 절대 안 되겠습니다.",
                "학원도 중요하지만 초등이 영어잘한다는게 독서를 기반으로할때 수직상승이 가능한거같아요.",
                "그럼 큰 아이는  그 후 어떤 영어학원 다녔나요? 저도 큰 아이가 적응 못 해서 어디 보내야 할지 큰 고민이예요. 조언 부탁드려요"
            ]
        }
    },
    {
        "_source": {
            "item_idx": 191,
            "subject": "아들아 보거라.",
            "author_nick": "양유성",
            "created_at": "2008-08-26 09:56:50",
            "replies": [
                "좋은글을 많이 만나봤지만 우리들 모두에게 마음으로 필요한 말인것같아 넘 감사드립니다. 생활속에서 느끼지못한말,알면서도 실천하지 않은말,좋으면서도 전하지못한말,나쁘면서도하지말아야한다는생각을 못한말, 행동을제지하지못해 생긴 지울수없는 자욱들의 말들이왜그리 와닿는것일까요 하나하나가 모두 주옥같은 말씀입니다. 오늘도 내일도 내가살아있어숨쉬는동안 생활속의 곳곳에서 뭍어나올수 있는 것이라 생각됩니다. 나도 한번 차근차근 지켜볼랍니다.",
                "뵙지 않았지만 참 멋진 분이시군요. 이분의 부인은 아이들 키울때 남편의 협조가 지대했을것 같군요.부럽네요. 제 남편 대신 저라도 우리아들에게 줘야겠네요 ^^",
                "효도를 기대하지 말라는 그 말씀 기억하겠습니다.",
                "!",
                "잘 읽었습니다"
            ],
            "contents": "한미은행장이 아들에게 보낸 편지입니다.공감을 주는 내용이 많아서 인터넷에 회자되었던 글입니다.이 25가지의 교훈대로 행동하면 생활도 윤택해지고, 인생도 잘 살 수 있을 것 같습니다.  약속 시간에 늦는 사람하고는 동업하지 말거라. 시간 약속을 지키지 않는 사람은 모든 약속을 지키지 않는다. 어려서부터 오빠라고 부르는 여자 아이들을 많이 만들어 놓거라. 그 중에 하나 둘은 안 그랬다면 말도 붙이기 어려울 만큼 예쁜 아가씨로 자랄 것이다. 목욕할 때에는 다리 사이와 겨드랑이를 깨끗이 씻거라. 치질과 냄새로 고생하는 일이 없을 것이다. 식당에 가서 맛있는 식사를 하거든 주방장에게 간단한 메모로 칭찬을 전해라. 주방장은 자기 직업을 행복해할 것이고 너는 항상 좋은 음식을 먹게 될 것이다. 좋은 글을 만나거든 반드시 추천을 하거라. 너도 행복하고 세상도 행복해진다. 여자아이들에게 짓궂게 하지 말거라. 신사는 어린 여자나 나이든 여자나 다 좋아한단다. 양치질을 거르면 안된다. 하지만 빡빡 닦지 말거라. 평생 즐거움의 반은 먹는 것에 있단다. 노래하고 춤추는 것을 부끄러워하지 말거라. 친구가 너를 어려워하지 않을 것이며 아내가 즐거워할 것이다. 하느님을 찾아 보거라. 만약 시간의 역사(호킨스), 노자(김용옥 해설), 요한복음(요한)을 이해한다면 서른 살을 넘어서면 스스로 서게 될 것이다. 어려운 말을 사용하는 사람과 너무 예의바른 사람을 집에 초대하지 말거라. 굳이 일부러 피곤함을 만들 필요는 없단다. 똥은 아침에 일어나자마자 누거라. 일주일만 억지로 해보면 평생 배 속이 편하고 밖에 나가 창피당하는 일이 없다. 가까운 친구라도 남의 말을 전하는 사람에게는 절대로 속을 보이지 마라. 그 사람이 바로 내 흉을 보고 다닌 사람이다. 나이 들어가는 것도 청춘만큼이나 재미있단다. 그러니 겁먹지 말거라. 사실 청춘은 청춘 그 자체 빼고는 다 별거 아니란다. 밥을 먹고 난 후에는 빈 그릇을 설거지통에 넣어주거라. 엄마는 기분이 좋아지고 여자친구 엄마는 널 사위로 볼 것이며 네 아내는 행복해할 것이다. 양말은 반드시 펴서 세탁기에 넣어라. 소파 밑에서 도너츠가 된 양말을 흔드는 사나운 아내를 만나지 않게 될 것이다. 네가 지금 하는 결정이 당장 행복한 것인지 앞으로도 행복할 것인지를 생각하라. 법과 도덕을 지키는 것은 막상 해보면 그게 더 편하단다. 돈을 너무 가까이 하지 말거라. 돈에 눈이 멀어진다. 돈을 너무 멀리 하지 말거라. 너의 처자식이 다른 이에게 천대받는다. 돈이 모자라면 필요한 것과 원하는 것을 구별해서 사용해라. 너는 항상 내 아내를 사랑해라. 그러면 네 아내가 내 아내에게 사랑받을 것이다. 심각한 병에 걸린 것 같으면 최소한 세 명의 의사 진단을 받아라. 생명에 관한 문제에 게으르거나 돈을 절약할 생각은 말아라. 5년 이상 쓸 물건이라면 너의 경제능력 안에서 가장 좋은 것을 사거라. 결과적으로 그것이 절약하는 것이다. 베개와 침대와 이불은 가장 좋은 것을 사거라. 숙면은 숙변과 더불어 건강에 가장 중요한 문제다. 너의 자녀들에게 아버지와 친구가 되거라. 둘 중에 하나를 선택해야 될 것 같으면 아버지를 택해라. 친구는 너 말고도 많겠지만 아버지는 너 하나이기 때문이다. 오줌을 눌 때에는 바짝 다가서거라. 남자가 흘리지 말아야 될 것이 눈물만 있는 것은 아니다. 연락이 거의 없던 이가 찾아와 친한 척하면 돈을 빌리기 위한 것이다. 분명하게 '노'라고 말해라. 돈도 잃고 마음도 상한다. 친구가 돈이 필요하다면 되돌려 받지 않아도 될 한도 내에서 모든 것을 다 해줘라. 그러나 먼저 네 형제나 가족들에게도 그렇게 해줬나 생각하거라. 네 자녀를 키우면서 효도를 기대하지 말아라. 나도 너를 키우며, 너 웃으며 자란 모습으로 벌써 다 받았다.   "
        }
    },
    {
        "_source": {
            "item_idx": 7408,
            "subject": "이안어학원 영역별 수강시스템 괜찮을까요?",
            "author_nick": "류태근",
            "created_at": "2010-02-09 21:40:03",
            "replies": [
                "저는 영어종합반 보다는 영역별 개설 강좌를 매우 선호합니다. 중1이라면 말하기는 토킹돔은 어떨까 하네요. 매일 1시간씩 월26만원 정도 하던데요. 만일 제가 중1이라면 듣기는 집에서 경험,말하기는 토킹,읽기 쓰기는 이안도 좋을 것 같네요. 다만 이안은 제 경험상 학생 나이와 수준이상 어렵게 한다고 생각합니다. 대개 영어 학원들이 다 그래서...나중에 가면 진작 영어를 못하는 것 같습니다.",
                "답글 감사합니다. 교재나 주제가 좀 어려울수도있겠다는것이 제생각이기도한데, 정작 아이는 별 거부감없이 즐겁게 받아들입니다만... 전, 영역별선택이라는것이 예비중1에겐 좀 이른선택일수도 있겠다는 생각이 들어 고민입니다.",
                "저도 같은 학년에 같은 고민으로 전문 상담가를 찾았습니다 우리 아이또래의 수준에서는 안정적인 리딩과 라이팅이 최우선 되어야 한답니다 그 곳에서도 이안을 추천하더군요 모의 토플을 보아도 리스닝은 별 문제가 없지만 까다로운 리딩과 외국 경험이 없는 상태에서의 라이팅은 보완할 점이많은 것 같습니다 여름방학 되기 전 까지는 이만한 학원이 없을 것 같구요 겨울방학 이후론 방학에 토플 학원을 다니며 감을 익히는 것도 좋을 것 같아요 페디아가 좋기는 한데 너무 멀지요?",
                "아이는 엡실런으로 배정받았는데, 교재를 받아들고 많이 망설였습니다. 영어실력도 실력이겠지만, 그나이 또래에 단계별로 익혀가야할 과정들을 건너뛰고 가게되는것은 아닌가하구요. 다들 좋은 이야기들을 많이 해주셔서 그냥 던져둘까하는 생각도 있고, 조금 다른방향으로 틀었다 중3정도쯤 보내볼까하는 생각도 드네요."
            ],
            "contents": "예비중1 이안어학원에 대한 들리는 평판이 좋기도 했고, 또 마침 아이시간표 조절할일도 생겨 보내기시작했는데,  고민시작입니다.  기존에 다니던 피아이와는 달리 영역별로 수강신청을 하는 시스템인지라 reading과 writing수업을 듣게하고있는데요, 영어사용기회가 거의없는 우리실정을 감안할때 이런경우 말하기/듣기의 기회가 확 줄어들어 이로인한 전반적인 마이너스현상이 생기지는 않을까싶어 걱정이되는군요.  혹 비슷한 문제로 고민하셨던분들 어떤식으로 대처하셨는지요?"
        }
    },
    {
        "_source": {
            "item_idx": 8194,
            "subject": "공부밖에 몰랐던 전교1등 이야기 #6",
            "contents": "아이템풀과 구몬수학  누군가 인생은 괴로움의 연속이라고 했던가. 원이형도 같은 반 녀석들도 더이상 나를 괴롭히지 않았지만나에게는 또다른 걱정거리가 생겼다. 바로 아이템풀이라는 일일학습지였는데 오래전 유명한 MC였던 황인용씨가 인자한 표정으로 어린이들과즐겁게(?) 공부하는 모습이 학습지 맨 위에 인쇄되어 있어서 덕분에 애꿎은 황인용씨만 원망했었던 기억이 난다. 아무튼 아이템풀이 내신대비(?)를 위한 교재였다고 한다면 선행을 위한 교재는 구몬이라는 학습지였는데내가 초등학교 3학년이 되었을 무렵 선행학습의 필요성을 절감한 어머니에 의해 구몬수학과 구몬영어두 가지 학습지를 하게 되었다. 상대적으로 영어에 자신이 있었던 나는 구몬영어는 별 부담 없이 좋아라했지만 끝없는 단순계산이 많은 구몬수학은 별 재미가 없었고 그럼에도 불구하고 꾸준히 진도를 나갔던 결과 초등학교 6학년때 쯤에는 중3 과정인인수분해를 하게 되었다. (물론 요즘에는 초등학교 6학년 짜리들도 많이들 정석책을 보는 시대이지만 이때만 해도이정도면 정말 대단한 거였다) 당연히 어머니를 포함한 주위 사람들은 초등학생이 중학교 수학을 한다면서 천재라고 호들갑을 떨었고그 뒤로 이차방정식을 포함한 고등학교 수학의 맛을 보기도 했지만 이러한 수학학습법은 몇 가지 문제점을지니고 있었다. 우선 구몬수학은 주로 계산 문제 위주로 구성되어 있었고 초등학교 때는 비교적 괜찮았지만 사고력을 요하는문제가 출제되는 중학교 때부터는 분명한 한계가 있었다. 또 아무래도 단순 계산 위주의 문제를 풀다 보니 어느새수학이라는 과목이 재미없어지고 딱딱하게 느끼게 되었다.  그리고 중학교에 진학한 후에는 또 하나의 문제가 생겼는데 나의 수학 실력이 중3 과정까지 튼튼하게잡혀있다고 생각했던 어머니는 수학 시험에서 응용문제 한두 개를 틀린 것에 커다란 충격을 받으셨고 부랴부랴찾아간 학원에서는 절반 이상의 문제를 틀렸던 데에다 계산도 엉망이라는 진단을 받게 되었다. 그 후로 나는 학원에서 하이레벨과 A급수학 등의 더 어려운 심화과정의 문제집을 다루게 되었는데 한문제 한문제를풀기는 어려웠지만 풀고 난 후에는 성취감과 보람을 느꼈던 기억이 난다. 이 자리를 빌어 이 글을 읽는 학부모님이 계시다면 수학 학습에 있어 단순 계산 문제를 반복하는 것은 별로 좋은 방법이아니며 계산 실수가 잦은 학생이라고 하더라도 단순 계산보다는 응용 또는 심화 문제를 정확하게 풀도록 노력하는것이 계산 실력을 향상시키는 데 더 나은 방법이라는 것을 알려드리고 싶다. (다만 수학, 더 나아가 공부 자체에전혀 흥미가 없는 학생이라면 아주 쉬운 계산 문제부터 차근차근 풀어보게 하는 것이 도움이 되기도 한다) 수학이라는 학문은 대학 입시에 필요한 모든 과목들 중에서도 가장 재미없고 딱딱한 학문이고 따라서 여러가지과목들 중에서도 수학을 싫어하는 학생들의 수가 압도적으로 많은 편인데 이렇게 재미없고 짜증나는 수학이지만흥미를 갖게 되는 경우가 딱 한 번 있다. 바로 어려운 문제를 자신의 손으로 풀어서 정답을 맞추었을 때이다. 도저히 풀 수 없을 것 같은 수학 문제를 고민 끝에 자신의 손으로 직접 해결하여 정답을 맞추었을 때의 쾌감은 정말이루 말할 수 없이 짜릿한 것이고 이러한 수학의 진정한 즐거움을 아는 학생만이 결국 수학 시험에서 좋은 성적을받고 상위권으로 진입하게 되는 것이다. 그런 의미에서 구몬수학은 나에게 있어 약이 되기도 했지만 어느 순간부터는독이 되기도 하였고 수학 학습에서의 중요한 이정표를 제시해 주는 계기가 되었다. 다만 수학과 달리 구몬영어는 나에게 상당한 도움이 되었는데, 끊임없이 문장을 만들고 지문을 외워서 쓰게 만드는과정 속에서 문법과 독해 실력을 크게 향상시킬수 있었고 이렇게 단단하게 다져진 영어 실력을 바탕으로 중학교고등학교 시절에도 나는 영어에 관한 한 특별히 걱정할 일이 없었고 후에 본 토익 시험에서도 만점에 가까운 성적을받게 되었다. 이렇게 보면 이때 열심히 했던 구몬영어는 나에게 참으로 효자같은 존재였음이 틀림없다.  내 꿈은 서울대 물리학과  초등학교 1학년이 끝나갈 무렵 한창 대학 입시를 준비하던 이종사촌 막내형이 열심히 신문을 보고 있었다.그 옆에서 열심히 프라모델을 만들고 있었던 나는 갑자기 사촌형이 뭘 하고 있는지 궁금해지기 시작했다. 요즘으로 치면 수능 배치표라고 할 수 있는, 학력고사 점수대에 따른 대학별 학과의 예상 합격 점수표였는데그당시 올백에 전교1등을 놓치지 않으며 공부를 곧잘 하던 나는 겉멋이 잔뜩 든 목소리로 가장 높은 점수가필요한 학과를 물어보았고, 서울대 물리학과라는 대답을 들은 나는 문과 이과가 무엇인지도 모른 채 그렇게어이없게 진로를 정하게 되었다. 게다가 나만큼, 아니 어쩌면 나보다 훨씬 더 겉멋이 들어있던 어머니는 잔뜩 목에 힘을 준 채로 맞장구를치셨고 여기다 한술 더 떠서 나에게 나중에 위대한 과학자가 되어서 백만명을 먹여살리라고 말씀하셨다.지금 생각해보면 참으로 어이없는 일이지만, 초등학교 저학년의 올백 시험지는 어머니와 본인 모두에게현실감을 상실하고 환타지 세계를 헤매게 만드는 마력을 가지고 있는 듯 하다. (나까지 이랬었던 것을 보면요즘 길거리를 가득 메운 영재교육, 조기영어교육 학원 버스들이 이해가 가긴 한다) 서울법대를 나와서 변호사로 일하고 계신 아버지와 이대 국문과를 졸업하신 어머니의 전공을 볼 때 당연히나는 문과 쪽으로 진학하는 것이 이치에 맞는 일이었지만 이공계가 나라를 살리는 효자라고 떠들어대던당시의 분위기와 아버지가 이재에 밝지 못해 사회적인 지위에 비해 그저그런 살림살이를 유지했던 우리 집안의형편은 왠지 나에게 변호사라는 직업을 한없이 찌질하게(?) 보이게 하기 충분했고 이로써 서울법대는 나의목표에서 자연히 멀어지게 되었다. 게다가 내가 초등학교 4학년때였던가 출판계에 일대 센세이션을 일으켰던 김진명의 '무궁화 꽃이 피었습니다'라는 소설은 한국 최고의 핵물리학자였던 이휘소 박사에 대한 재조명과 더불어 과학기술에 대한 전국민적인열풍을 불러일으켰다. 이러한 사회적인 분위기 속에서 나는 어린 마음에 법대나 의대는 찌질이들이나 가는시대착오적인 곳이며 과학기술자야말로 진정한 애국자이며 나라를 빛내는 인재라는 다소 비뚤어진(?) 생각을하게 되었다. 결국 이래저래 팔자에도 없는 과학고라는 곳에 진학한 나는 몸도 아프고 어쩌고 하는 와중에 별로 이룬 것도없이 현재에 이르게 되는데, IMF 직후 불어닥친 국책연구소들의 연구원 대량 해고 파동과 이공계 위기론을볼 때면 아무래도 줄을 잘못 섰다는(?) 생각이 들 때도 있지만 한 해 로스쿨 졸업자 수천명에 한 건물에 병원이몇 개씩 들어서서 치열한 경쟁을 벌이고 있는 작금의 상황을 볼 때 군법무관이나 공중보건의로 일하고 있는고등학교 친구들도 별로 부럽게 느껴지지는 않는다. 이미 어느새부터인가 공급이 수요를 초과하기 시작한 이러한 전문직 시장에서 학력과 전문성만큼이나 영업력은중요한 요소로 자리잡은지 오래이고, 쏟아져나오는 신규 전문직 인력들로 인해 더이상 아버지 세대처럼 강력한독과점 효과를 누리기는 힘들어진 것이 사실이다. 발에 채이는 것이 변호사이고 수많은 변호사들이 먹고살기 위해쓸데없는 소송들 천국이라는 오명을 뒤집어쓴 미국의 예를 들 것도 없이 요즘 사무실 임대료 못내는 변호사들도수두룩하다는 아버지의 말씀만 들어도 이미 대한민국에서 고소득 전문직의 신화는 바랜 지 오래라고 보는 것이좋을 듯 하다. 요는 무슨 일을 하든지 얼마나 잘 하는지가 문제가 아니겠는가. 변호사를 하든 치킨집을 하든 학원 강사를 하든최고의 서비스를 제공하는 소수만이 살아남는 무한경쟁사회에 살고있는 것이 지금의 우리들이 아닐까 한다. 백만명을 먹여살리겠다는 커다란 포부를 가지고 있더라도 실제로 사회에 나와 보면 자기 식구 하나 먹여살리기힘들어진 요즘 세상을 볼 때면 언제 우리 사회가 이렇게 먹고살기 팍팍해졌을까 하는 씁쓸한 생각이 든다.",
            "author_nick": "김재재",
            "created_at": "2010-03-22 18:26:07",
            "replies": [
                "글을 읽으니 고1아들둔 엄마로서 한숨이 절로 나오네요... 열심히 공부하지 않는 아들생각에더욱더 가슴 한켠 답답해오네요ㅠㅠ",
                "아이템플..ㅎㅎ 저도 했었지요.. 중학교때.. 잘하다가 밀리는 바람에......에공..",
                "흥미진진^^ 읽을 맛이 나네요구몬수학땜에 아들이랑 실갱이했던 옛날 일도 생각나고요아들이 완강히 거부해서 결국 실패했지요구몬수학을 풀면서 어찌나 슬픈 표정을 짓던지..",
                "좋은 글이네요. 직업은 공부의 목표로 하기엔 아직은 구체적인 것 같아요~",
                "자라온 과정을 보지않았어도 남자식이지만 너무이뻐 엉덩이(?) 두드려주며 쭈~욱 지켜본 옆집 아줌마처럼 생생함이 전해져옵니다. 꿈을 갖기까지의 시간들이지만 갖가지를 겪어오는동안 그 지혜와 우직함(^^)이 지금의 선생님을 작품으로 만들어낸거군요. 자부심으로 볼품나게 만들기위해 남다른 판단과 사랑으로 함께 빚어가신 어머님께도 큰 박수를 보내드립니다. 계속 기대하겠습니다.",
                "울아들에게도 비법전수좀직접해주세요.제말은 쇠귀에경읽기네요ㅠㅠ",
                "구몬수학에 관해서 언급한 부분에서 문제가 될 만한 부분을 삭제하였습니다. 감사합니다.",
                "글 쓰시는 재주가 .. 대단 하십니다..",
                "문과/이과 성향을 두루 갖추신거 같은데요. 글솜씨가 장난아니네요. 표현을 재밌게 하셔서 딱딱하다는 느낌 전혀없이 재밌게 읽고 있습니다.",
                "학습지...정말 부지런 하지 않으면 밀려서 결국 끊게 되는거 ㅋㅋ 저도 어릴때 했는데 ㅋ 왠지 정겹네요 아이템풀...",
                "분명히 미래는 지금의 모습과 다를텐데 과거기준으로 만 우리애들을 바라보고 있는것이 아닌가 하는 생각이듭니다. 허나 별 뽀족한 수가 없는 현실에서 그저 공부만 열심히 하라고 등떠밀게 되네요"
            ]
        }
    },
    {
        "_source": {
            "item_idx": 7726,
            "subject": "고2인데요, 3월부터 과학 어떻게 해야 하나요",
            "contents": "이과 고2입니다 방학때 물리1만 했는데 3월부터 과학을 1주일에 한번씩 늘려고 하는데 화학1을 해야하는지 다같이하는 학원에 가야 하는지 , 마음이 급한데 어떻게 해야 하나요?생물은 인강해도 된다고 하던데 ?첫째아이라 과학커리를 어떻게 해야되는지 방향이 서지 않아서요, 리뷰다 보아도 혼란스럽네요화학1,생물1은 선택할것인데 과학을 싫어하고 물리는 방학때 힘들어 하더라고요 그럼화2나 생물2를 해야하는지 생물2는 제일많이 선택하지만 화학2는 화학1과의 연계성에서 선택을 많이 하던데요물리1을 해야하는지 화확2나 생물2를 해야하는지 수학때문에 시간이 없어 시간대비 효율적인 선택도와주세요현재고2는 세과목만 시험보면되는데 연세대는 물리12화학12중 한가지는 선택하고 두과목만 내면되고 고려대는 12상관없이 세과목 한양대는2에 가산점주더라고요고3이던 공부해보신분들 많은조언 부탁드립니다",
            "author_nick": "이혀하",
            "created_at": "2010-02-26 10:22:58",
            "replies": [
                "박지숙 선생님은 어디서 수업하고계신가요?수업은 어떤지 궁금합니다",
                "화2, 생2 선택은 고2 겨울 방학 중 해도 돼요. 일반적으로 암기 싫어하지 않고, 과학 선행 많이 하지 않았으면 생2하는 게 시간 대비 효율적일 거에요. 화2하면 화1이 쉬운 건 사실이지만, 그것 때문에 화2를 수능때 선택한다면 시간이 너무 걸려요(본인이 화학, 생물 비슷하게 좋아한다는 가정하에...). 화2 때문에 화1이 걸린다면 연관 부분만 나중에 해도 되구요...(고3때 어차피 화2는 배우니까 그때 학교수업이든 인강이든...)물1이 절대 안될 거 같으면 화1, 생1,생2로 대충 윤곽 잡으시고 고2-1중간까지는(필요하면 고2-1기말까지) 내신대비 학원을 보내셔서(시간 최소로 하는 곳, 생1,화1을 집중적으로...) 어느정도 감을 잡게 하세요. 수능은 그 다음에 고민하세요...",
                "그런데 문제는 내신, 수능 뿐만 아니라 수시에서 과학 논술을 노리는 경우 대학에 따라 출제 과목이 있더라구요. 보통 화,생,물,지 중 3~4과목인 거 같던데 그렇게 생각하면 학교에서 배우는 거라도 물리나 지학도 아예 놓으면 안되는 거 같아요. 학원은 안 다니더라도 내신 관리겸 해서 물리, 지학도 학교 공부 제대로 복습하라 하세요(교과서 개념을 외우다시피). 그래야 나중에 논술을 혹시 치르게 되면 도움 될 거에요...",
                "아직 화1을 안했다면 지금은 화1을 해야합니다.화2 안한 상태에서 화1은 내신때 하기에는 좀 벅찹니다.생물과 지학은 내신 기간에 해도 되지만 화1은 미리 지금부터 봐야 내신기간에 덜 힘들거예요.수능에서 화1을 선택할거고 내신도 있으니 지금은 화1을 시작해야 할때입니다.",
                "이제 드디어 고3이 되었습니다. 기존계시던 학부모님 &#48126;은 지도 부탁합니다.",
                "이과2학년 겨울 방학동안 과학을 어떻게 해야하는지?  우리딸이 다른 사람의 노하우를 알고싶어 해서요. 혼자 계획 세워 하니 불안감이조금있는것 같아서요..."
            ]
        }
    },
    {
        "_source": {
            "item_idx": 5159,
            "subject": "검도학원이요",
            "contents": "중1남학생인데  전학을 오는바람에  하던검도를 못하게 되서요 한국검도학원으로 은마아파트 주변으로 알려주세요",
            "author_nick": "박준모",
            "created_at": "2009-09-26 09:49:33",
            "replies": [
                "은마 후문 은마알뜰장가게 지하에 있어요."
            ]
        }
    },
    {
        "_source": {
            "item_idx": 8350,
            "subject": "소견상으로는 이렇습니다.",
            "contents": "수능 언어영역 시험은문학 비문학 구분없이지문의 구조를 파악하고 세부적인 내용을 이해하였느냐를 발문과 답선지를 제시하여 묻고 있습니다.어휘력이 부족하면 이게 무슨 말? 잘 모르지요.또한  발문이 무엇을 묻고 있는지,답선지가 이게 무슨 말이란 말인지 모르는 경우가 많습니다.이것도 어휘가 부족한 게 근본 원인입니다.그러나 부족한 어휘력이 하늘에서 뚝~떨어져 주는 게 아니고글을 읽으면서, 고등학생은 문제를 풀어가면서 익혀야 합니다.어휘력 다음으로는 수능 언어영역 시험에 출몰하는 개념이 있습니다.이것은 다양한 길을 통하여 배울 수가 있습니다.다음으로는 가장 중요하고 최종적인 것으로학생 자신의 실제 문제풀이 연습이 필요합니다.이 때 오답관리 등이 필요하지요.그런데 제가 추정하기로는똑같은 사람이 똑같은 출제지문을 놓고하나는 수능 언어 문제식으로 출제하고,다른 하나는 내신 문제식으로 출제하여1~2등급인 동일한 다수의 학생들을 대상으로 실험 평가를 한다면수능 언어식 문제의 점수가 더 높을 것 같다........라는 생각이 듭니다.서울사대 국문과 교수이면서 과거 수능출제위원장을 맡으셨던,이 교수님은 문학이란 무엇인가라는 책으로도 알려져 있지요, 김대행 교수님께서 펴낸'읽기만 해도 10점이 올라간다,한샘 올인 수능언어영역'이란 책을 보면수능 언어를 출제하는 과정을 생생하고 그리고 있습니다.그 내용은 수능 지문을 선정하는데도 원칙이 있고발문을 구성하는 것, 답선지의 반응비율을 조정하는 것 등이답이 딱딱 맞아 떨어지게 재미있게 나와 있습니다.정답시비를 차단하기 위해 출제위원들은 여러 각도에서 검토를 하지요.그러나 현실적으로는 3등급에서 만점으로 접근하는 길은참고서와 문제집을 통한 독학, 학원, 인강, 학교 수업 등을 통해서 배우는 게 그 시작인데언어영역 출제대상은 워낙 넓어서 어느 한 참고서,학원샘,인강샘,학교샘이 다 해결해 줄 수 있는 성질은 아닌 것 같습니다.각각의 강점들을 조합하여, 곧 여러 샘이나 참고서들로부터 강점 분야를 배운 다음자신이 빡시게 문제풀이 연습을 할 수 밖에 없다고 생각됩니다. ",
            "author_nick": "박미성",
            "created_at": "2010-04-02 17:35:53",
            "replies": [
                "정말 정확한 조언인거 같습니다. 책 구입해서 아이에게 추천하고 싶습니다."
            ]
        }
    },
    {
        "_source": {
            "item_idx": 7443,
            "subject": "힘수학 어떤가요?",
            "contents": "수학 학원 고민중인데 주변에서 힘수학 추천하는데요  어떨지...",
            "author_nick": "양지안",
            "created_at": "2010-02-11 18:06:51",
            "replies": [
                "아이만 성실하게 시스템을 잘따라하려 노력하면 선행과 내신을 같이 챙길수있는 학원이죠 선행도 빠르고 내신대비도 열심히 시키긴하는데 아쉬운점은 단원총괄시험보고 구멍난곳을 보충해주는 부분이 전혀없는거죠 너무큰욕심인가요? 전 그게 정말중요하다고 생각하거든요",
                "아이가 선행이 빠르게 되어있진않으나 수학을 못하지않는경우 조금 문제가 될수도 있을듯합니다. 수학을 잘하는 아이들은 선행속도도 그에맞춰 빨리 진행되어있다는 가정하에 분반이 되고 분반된 반에 따라 내신대비나 심화교재가 달라지는듯했습니다.",
                "최상위반외엔 그냥그런것 같습니다. 선행을 많이한 학생들이 엄청나더군요",
                "다른학원에 비해서는 선행보다는 자기과정의 심화수업을 탄탄히 하는 것 같아요.",
                "잘하는 아이들 위주로 진도가  진행되어 존 처지는 아이는 들러리 라고나 할까 진도만 나가고 오답 이나 모르는 문제는 전혀 체크가 안되더군요  올라온 글만 보고 선택했다가 시간만 낭비했습니다"
            ]
        }
    }
]